{"data":[
{	
"ID":"0",
"TITLE":"“人文日新”大讲堂",
"LEN":"4",
"CONTENT":"<li><img src='static/jt0.png' /><p>大学生诵读弟子规</p></li><li><img src='static/jt1.png' /><p>“让生命充满正能量”报告会</p></li><li><img src='static/jt2.png' /><p>“人际和谐”报告会</p></li><li><img src='static/jt3.png' /><p>“弘扬传统文化精髓，践行社会主义核心价值观”专题讲座</p></li>"
},
{
"ID":"1",
"TITLE":"徽风徽韵进校园",
"LEN":"4",
"CONTENT":"<li><img src='static/xy0.png' /><p>徽风皖韵进校园</p></li><li><img src='static/xy1.png' /><p>徽风皖韵进校园</p></li><li><img src='static/xy2.png' /><p>徽风皖韵进校园</p></li><li><img src='static/xy3.png' /><p>徽风皖韵进校园</p></li>"
},
{
"ID":"2",
"TITLE":"徽文化研习营",
"LEN":"3",
"CONTENT":"<li><img src='static/yx0.png' /><p>大学生徽文化研习营是我校促进两岸四地高校交流的一个特色项目，活动从斛兵塘出发，引领两岸四地青年学子探索徽文化的魅力，增进不同教育背景下成长起来的年轻一代之间的理解与互信。</p></li><li><img src='static/yx1.png' /><p>开营仪式</p></li><li><img src='static/yx2.png' /><p>两岸三地学生领略徽文化魅丽</p></li>"
},
{
"ID":"3",
"TITLE":"礼仪培训",
"LEN":"3",
"CONTENT":"<li><img src='static/px0.png' /><p>化学与化工学院举办文明礼仪培训活动</p></li><li><img src='static/px1.png' /><p>传播礼仪知识</p></li><li><img src='static/px2.png' /><p>礼仪风采大赛</p></li>"
},
{
"ID":"4",
"TITLE":"中华优秀传统文化活动之学生表演射礼",
"LEN":"3",
"CONTENT":"<li><img src='static/sj0.png' /><p>整场仪式由“司射”统筹全局，组织“三耦”有序进行。射艺比赛分为三番。一番射是习射，所以不管射中与否，都不计成绩。二番射是正式比赛，要根据射箭的成绩分出胜负。三番射的过程与二番射基本相同，只是比射时有音乐伴奏，由“乐工”演奏《诗经 召南》中的《驺虞》，乐曲节拍均匀如一，赢得了在场宾客的阵阵掌声。</p></li><li><img src='static/sj1.png' /><p>整场仪式分为备礼迎宾、祭酒开礼、配耦纳射器、旅酬送宾四个环节。身着优雅汉服的姑娘们分列在观礼区域的两边，迎接着宾客的到来，随着主持射礼仪式的“司射”一声令下，“上耦上射”自东朝西射出鸣镝，仪式正式开始。随后主宾就位，祭酒迎宾，严谨的流程展示出中华礼仪的博大精深，给同学们留下了深刻的印象。</p></li><li><img src='static/sj2.png' /><p>射礼是中华礼仪文化的重要形式，是民族气质、性格、思想的重要表达载体，是华夏独特的人文景观，其中含有大量的华夏文明精华和华夏特有的人文体育精神。学校大学生社团――致和华韵社在翡翠湖校区西操场举行首届射礼表演活动。</p></li>"
}
]}