{"data":[
{	
"ID":"0",
"TITLE":"“手绘徽州”主题活动",
"LEN":"1",
"CONTENT":"<li><img src='static/sh0.png' /><p>“手绘徽州”主题活动</p></li>"
},
{
"ID":"1",
"TITLE":"徽派古建筑建“数字档案”",
"LEN":"3",
"CONTENT":"<li><img src='static/da0.png' /><p>每年，合肥工业大学建筑与艺术学院都会进行“第三学期”实践，为徽派古建筑建“数字档案”。目前这项活动已经开展20年了，一个精确庞大的徽派古建筑数据库日趋完善。</p></li><li><img src='static/da1.png' /><p>据悉，黄山市有101个古村落及1.3万多幢古建筑，除西递、宏村等少数村落作为景点得到完好保护外，很多古建筑防白蚁、防渗漏、防腐、防霉、防火等难度和压力都很大。自上世纪90年代开始，每年合工大建筑与艺术学院的学生们都会在暑期开辟 “第三学期”，分批进驻皖南，选取有代表性的村落或古建筑单体进行数据测绘，时间短则十天，多则半个月。大学生们采用GPS定位仪、电脑数据生成等现代科技手段对古建筑物进行 “体检”，选取对象也从单体建筑物转向古建筑群。</p></li><li><img src='static/da2.png' /><p>现在这个数据库存有上百座皖南古建筑资料，有每座古建筑物的各种详细数据和测绘图，有二维平面图、三维立体图和多维动画的数字模型。这些模型相当于为建筑物量身定做了一套数据档案，不仅有建筑物本身的一系列数据，还包括其历史沿革、内部细节和周边场景的数据和描绘。而这些数据都会无偿提供给地方文物保护部门。</p></li>"
},
{
"ID":"2",
"TITLE":"徽州行，为古建筑“生命基因”备份",
"LEN":"2",
"CONTENT":"<li><img src='static/bf0.png' /><p>为继续深入开展古建筑的保护工作，建筑与艺术学院学生以黄山市政府开展的“百村千幢”古民居保护利用工程为切入点，以黄山市歙县的渔梁古村、徽州古城为调查重点，分别对当地的居民、商户及游客进行了走访，与歙县的文物局、旅游局进行了深入沟通，从而掌握了歙县的古城维护及发展的确切数据。在此基础上进行对比摄影、建筑考察、测绘等工作，并采纳群众建议进行了古建维护利用状况的对比调查。将数据输入电脑进行详细记录，最后形成制作出仿真模型立体图。</p></li><li><img src='static/bf1.png' /><p>徽派古建筑作为一个传统的建筑流派，它的工艺特征和造型风格都独树一帜，极具艺术价值和学术价值。“看皇家建筑到北京，看民间建筑到徽州”，但这么具有诗意的画面，目前却不得不接受现实的“无奈”……随着改革开放经济建设的进一步推进和自然环境的侵蚀，很多古建筑因未得到及时的保护和修复而破败不堪，其本身所特有的砖木结构也面临着防白蚁、防渗漏、防腐、防霉、防火等难题，徽州建筑正令人惋惜地渐渐毁坏消失。</p></li>"
},
{
"ID":"3",
"TITLE":"礼敬优秀传统乡村文化”暑期社会实践活动",
"LEN":"3",
"CONTENT":"<li><img src='static/hd0.png' /><p>由宣城校区大学社区委员会组成的10名队员赴安徽省新农村建设示范地――水东宗村，通过走古道、住农家、干农活等方式体验了农村传统衣、食、住、行的方式，通过实地考察和走访当地居民，同学们调研了在新农村建设过程中，农村传统文化发挥的作用。</p></li><li><img src='static/hd1.png' /><p>7月13日至18日，以探索、记录和保护优秀传统乡村文化为主题的国家级专项计划――“礼敬优秀传统乡村文化”暑期社会实践活动顺利开展。</p></li><li><img src='static/hd2.png' /><p>活动过程中，同学们不怕吃苦、勇于探索，努力认知社会、传播文明、服务农村，他们体会到了皖南地区优秀传统乡村文化的巨大魅力，也为优秀传统乡村文化的传承与弘扬贡献了一份力量。</p></li>"
},
{
"ID":"4",
"TITLE":"学生创作——《水墨徽情》",
"LEN":"3",
"CONTENT":"<li><img src='static/xs0.png' /><p>学生创作--《水墨徽情》</p></li><li><img src='static/xs1.png' /><p>学生创作--《水墨徽情》</p></li><li><img src='static/xs2.png' /><p>学生创作--《水墨徽情》</p></li>"
}
]}