{"data":[
{	
"ID":"0",
"TITLE":"徽州名人",
"LEN":"5",
"CONTENT":"<li><img src='static/mr0.png' /><h3>皋陶<h3><p>皋陶生于曲阜葬于六安，为古六安国始祖，与尧、舜、禹并列为上古“四圣”。舜时“作士理民”，制法作狱，所以古代衙门里多供奉皋陶像，他也因此被后世奉为司法鼻祖。曾协助大禹治水，被禹选为继承人，因早死未继位，禹封其后于英、六，以奉其祀。今六安城东有皋陶墓。</p></li><li><img src='static/mr1.png' /><h3>老子</h3><p>春秋末宋国相邑（今涡阳，一说河南鹿邑）人，思想家，道家学派创始人，生活时代在春秋后期，与孔子同时而略早，曾任周王室的柱下史，掌管王室图籍。 著有《老子》上下篇，汉以后又称《道德经》。老子在中国哲学史上首次揭示了“道”是宇宙万物的本体和总根源，开创了中国哲学的本体论，阐发了事物对立统一的朴素辩证法思想。</p></li><li><img src='static/mr2.png' /><h3>禹</h3><p>传说中的古代部落联盟领袖。他奉命治理洪水，与淮河流域部落涂山氏结为联盟，娶涂山氏女为妻，领导人民疏通江河，兴修沟渠，发展农业。相传他借助自己发明的原始测量工具――准绳和规矩，走遍大江大河，用神斧劈开黄河上的龙门，凿通淮河涂山与荆山之间的峡谷断梅谷，使河水畅通无阻。他治水居外13年，三过家门而不入，不畏艰苦，身先士卒。</p></li><li><img src='static/mr3.png' /><h3>管仲</h3><p>安徽颍上县人，名夷吾，又称仲，春秋时齐国政治家、改革家。少时贫困，尝与鲍叔牙合伙做生意，管鲍之谊千古传诵。后经鲍叔牙推荐而被齐桓公任为上卿，帮助桓公 “尊王攘夷”，九合诸侯一匡天下，成为春秋第一霸主。在齐国实行全面的改革，因势制宜，分设各级官制，选拔士子，赏勤罚惰，统一铸造、管理钱币，制定捕鱼、煮盐之法，主张按土地好坏分等征税，适当征发力役，禁止掠夺家畜；用官府力量调剂物价，促进经济增长；特许在百姓中选士，予以破格提升。</p></li><li><img src='static/mr4.png' /><h3>曹操</h3><p>三国时沛国谯县（今亳州市）人，字孟德，三国时期政治家、军事家、诗人。少时机警，善权术。以镇压黄巾起义起家，在军阀混战中逐步扩充了军事力量。建安元年“挟天子以令诸侯”，逐步统一了中国北部。建安十三年，拜为丞相，率军南下，被孙权、刘备的联军击败于赤壁，遂同孙、刘形成三国鼎立之势。他注建安重法治，奖励农耕，用人唯才，加强集权，使北方社会经济得以恢复和发展，精通兵法。善诗能文，诗风慷慨悲凉，开建安之风，被后人推为“建安风骨”的代表。</p></li>"
},
{
"ID":"1",
"TITLE":"徽州文化",
"LEN":"4",
"CONTENT":"<li><img src='static/wh0.png' /><h3>徽商<h3><p>徽商，是指以乡族关系为纽带所结成的徽州商人群体，又称新安商人。徽州人经商的历史非常悠久，明朝成化、弘治年间，徽州商人的经济实力逐渐增强，规模日益庞大，形成徽州商帮，其强盛势头一直持续到清朝中叶，引领中国商业发展潮流300余年，对当时的社会经济、政治、文化等方面产生了深远影响。道光之后，徽商逐渐趋于衰落，虽然还有为数甚多的徽商奔波于全国各地，但是他们在商界的影响力已大不如前，徽州商帮遂成为历史名词。</p></li><li><img src='static/wh1.png' /><h3>徽菜</h3><p>徽菜为全国八大菜系之一，据《歙县志》记载，宋代以来，徽菜在徽州府（今歙县）已成雏形。南宋以来，随着徽商势力的崛起和向外拓展，徽菜日渐名声远扬；明清两代，长江中下游的城镇大都设有徽菜馆。徽州人把徽菜作为一种经营，大规模有组织地向外输出。 徽菜素以重油、重色、重火功，色香味形俱全而盛行于世。徽菜在烹调方法上擅长烧、炖、蒸。烧菜讲究软糯可口，味美隽永；炖菜讲究汤醇味鲜，熟透酥嫩；蒸菜着重原汁原味，爽口宜人。</p></li><li><img src='static/wh2.png' /><h3>徽剧</h3><p>历史上，徽州曾是中国戏曲艺术的一个重要流传地。由于毗邻浙江，受地缘关系影响，早在明代前期，形成于温州的南戏就开始在徽州流传。到了明代中叶，南戏四大声腔即余姚腔、海盐腔、弋阳腔、昆山腔相继流传到包括徽州在内的皖南地区，所孕育出的“徽州腔”与形成于池州的青阳腔并称为“徽池雅调”，为天下所“时尚”。此时的徽州还形成了喜好“搭台唱戏”的习俗。到了清代，徽州的戏曲演出活动更为普遍，直到今天，黄山地区还保存有许多珍贵的戏曲文物。</p></li><li><img src='static/wh3.png' /><h3>徽派建筑</h3><p>中国传统社会后期，随着徽商的崛起和社会经济的发展，徽州村落、祠庙、水口园林和宅居建筑也有了令人瞩目的发展，并随着徽商走出徽州本土，影响了很多地方的建筑风格，发展成为一种成熟的建筑流派。徽州建筑在其形成过程中受到独特的地理环境和人文观念的影响，显示出较鲜明的区域特征，从布局到色彩都给人一种较为统一的格调和风貌。既具有形体组合的和谐美与韵律美，同时又是深厚的徽州文化的载体。</p></li>"
},
{
"ID":"2",
"TITLE":"历史画卷",
"LEN":"4",
"CONTENT":"<li><img src='static/hj0.png' /><h3>大禹治水</h3><p>禹在伊洛河一带，纠正过去治水以塞为主的错误做法，改为以疏导为主，开展新的治水工程。他依据地势的高下，疏导高地的川流积水，陂障洼地的薮泽散流，使肥沃的平原广野能减少洪水泛滥的灾难，散漫的流水又能积到一定的地方。禹平治水土，发展生产，得到群众支持，博得许多部落首领的拥护，被拥立为各部落盟主。为巩固政权，禹又沿颖南下，在淮水中游的涂山，大会夏、夷诸部首领，这就是著名的“涂山大会”，标志着夏部族天下共主地位的确立。</p></li><li><img src='static/hj1.png' /><h3>四面楚歌</h3><p>公元前202年，汉王刘邦率各路诸侯数十万大军，追击西楚霸王项羽，在灵璧东南的垓下围住了不足十万人的项羽军队。刘邦的大将韩信指挥大军围困项羽，又唱出悲戚的楚歌，涣散项羽部队的军心。项羽见大势已去，遂与美人虞姬对饮帐中，奋然起舞，慨然而歌。歌数阙，美人和之，慷慨悲凉。歌毕，虞姬自杀，项羽跨上乌骓马携着虞姬的人头，以及800壮士突围而去，数度与追赶的汉兵相接，杀死数百人，退至乌江时仅剩下26人，自觉“无言见江东父老”，自刎于江边。</p></li><li><img src='static/hj2.png' /><h3>皖南事变</h3><p>1940年10月，国民党顽固派发动了第二次反共高潮。中国共产党为顾全抗日大局，决定将驻在安徽省的新四军移至长江以北。1941年1月4日，新四军军长叶挺、副军长项英，奉命率军部及部队9000余人，由安徽泾县云岭出发，拟绕道苏南北移。7日，行至茂林地区,激战至14日，终因寡不敌众，弹尽粮绝，除约2000余人突围外，大部分壮烈牺牲或被俘。这就是震惊中外的皖南事变，中华民族解放斗争史上悲壮的一页。</p></li><li><img src='static/hj3.png' /><h3>渡江战役</h3><p>1949年春，中共中央和毛主席确立了“打过长江去，解放全中国”的战略决策，由邓小平、刘伯承、陈毅、粟裕、谭震林5人组成了渡江战役总前委，进驻安徽省肥东县瑶岗村，指挥渡江作战。4月20下午，国民党南京政府拒绝在《国内和平协定》上签字，激起全国人民的义愤。下午6时，我中线集团军30万大军开始进军江南。4月21日，毛主席、朱总司令发出了《向全国进军的命令》，7时，我百万雄师千帆竞发，横渡长江，4月23日占领南京国民党总统府，宣告蒋家王朝的覆灭。</p></li>"
},
{
"ID":"3",
"TITLE":"人生有梦到徽州",
"LEN":"4",
"CONTENT":"<li><img src='static/hz0.png' /><h3>宏村</h3><p>秀水古镇，韵味徽州</p></li><li><img src='static/hz1.png' /><h3>黟县</h3><p>桃花源里，画里乡村</p></li><li><img src='static/hz2.png' /><h3>马头墙</h3><p>高低错落，五岳朝天</p></li><li><img src='static/hz3.png' /><h3>黄山</h3><p>薄海内外，无如徽之黄山。登黄山，天下无山，观止矣！</p></li>"
},
{
"ID":"4",
"TITLE":"新安文化",
"LEN":"4",
"CONTENT":"<li><img src='static/xa0.png' /><h3>新安画派</h3><p>明末清初之际，在徽州区域的画家群和当时寓居外地的主要徽籍画家，他们善用笔墨，貌写家山，表达自己心灵的逸气，画论上提倡画家的人品和气节因素，绘画风格趋于枯淡幽冷，具有鲜明的士人逸品格调。因为这群画家的地缘关系、人生信念与画风都具有同一性质，所以时人称他们为“新安画派”。 最早提出“新安画派”名称的是清朝康熙所间的艺术理论家张庚，张庚之后，人多沿用，“新安画派”遂成定称。新安画派成员众多，力量雄厚。</p></li><li><img src='static/xa1.png' /><h3>徽派版画雕刻</h3><p>明代中叶兴起于徽州的一个版画流派，是徽籍画家、刻工通力合作的艺术结晶。它以白描手法造型，富丽精工，典雅静穆，抒情气息浓厚。徽派版画的刻工，往往也是画家，深谙绘画意境，刀法技高一筹。明代，歙县虬村黄姓刻工人才辈出，独傲艺林。从明正统至清道光间，黄姓刻工插图刻画的图书达240余部。明末，流寓南京的休宁人胡正言，创“拱花”套印技法，印制的《十竹斋画谱》、《十竹斋笺谱》，开创了古代套色版画的先河。</p></li><li><img src='static/xa2.png' /><h3>新安理学</h3><p>新安理学是中国思想史上曾起过重大影响的学派，而在新安（后称徽州）的传播和影响尤深，世称“新安理学”。其奠基人程颢、程颐及集大成者朱熹，祖籍均在新安江畔的徽州（今黄山市屯溪区篁墩），因徽州的前称为新安郡，故这一学派以“新安”定名。朱熹亦自称“新安朱熹”。理学的奠基人洛阳程颢、程颐和集大成婺源朱熹的祖籍均在歙县篁墩（今属屯溪），故誉为“程朱阙里”。</p></li><li><img src='static/xa3.png' /><h3>新安医学</h3><p>宋元以后，特别是明清时期，随着经济、文化的繁荣和与外界的广泛交往，徽州医学兴盛，名医辈出，医籍浩瀚。尤其是儒医的出现，根据徽州的地理环境、气候条件和生活习性，提出了系统的医学理论，特别重视脾胃、肝肾和气血的调养，用药平正中和，形成独树一帜的医学流派，因徽州古为新安郡，世称“新安医学”。</p></li>"
}
]}